/* Ubiquitous Button Titles */
"MultiButtonTitle_Scan" = "扫描";
"MultiButtonTitle_Clean" = "清理";
"MultiButtonTitle_Empty" = "清倒";
"MultiButtonTitle_Uninstall" = "卸载";
"MultiButtonTitle_Maintenance" = "运行";
"MultiButtonTitle_Reset" = "重置";
"MultiButtonTitle_Remove" = "移除";
"MultiButtonTitle_Move" = "移动";
"MultiButtonTitle_Erase" = "轧碎";
"MultiButtonTitle_Stop" = "停止";
"MultiButtonTitle_Purchase" = "购买";
"MultiButtonTitle_Paused" = "暂停";

/* iPhoto Start Scan View */
"iPhotoStartViewTitle_ChangeLibrary" = "更改图库…";
"iPhotoStartViewTitle_LocateLibrary" = "查找图库…";
"iPhotoStartViewTitle_ScanAnotherLibrary" = "扫描另一个图⽚库...";

/* L&O Start Scan */
"AddFolder" = "添加文件夹…";
"ClearList" = "清除列表";

"Relaunch" = "重新启动";

"Hide Log" = "隐藏日志";
"View Log" = "查看日志";
